     1	the
     2	a
     3	and
     4	be
     5	in
     6	of
     7	to
     8	for
     9	I
    10	on
    11	that
    12	this
    13	all
    14	as
    15	at
    16	by
    17	from
    18	have
    19	it
    20	not
    21	or
    22	we
    23	with
    24	you
    25	your
    26	about
    27	are -> [be]
    28	but
    29	can
    30	do
    31	free
    32	get
    33	he
    34	home
    35	if
    36	information
    37	make
    38	much
    39	my
    40	new
    41	no
    42	one
    43	other
    44	our
    45	page
    46	post
    47	search
    48	service
    49	site
    50	they
    51	time
    52	up
    53	use
    54	will
    55	add
    56	also
    57	any
    58	available
    59	back
    60	book
    61	business
    62	buy
    63	center
    64	city
    65	click
    66	comment
    67	company
    68	contact
    69	date
    70	day
    71	email
    72	find
    73	first
    74	game
    75	go
    76	good
    77	group
    78	health
    79	help
    80	here
    81	high
    82	his
    83	hotel
    84	how
    85	include
    86	into
    87	item
    88	its
    89	just
    90	know
    91	last
    92	like
    93	link
    94	list
    95	may
    96	member
    97	message
    98	more -> [much]
    99	name
   100	need
   101	news
   102	next
   103	now
   104	online
   105	only
   106	order
   107	out
   108	over
   109	person
   110	policy
   111	price
   112	product
   113	program
   114	provide
   115	rate
   116	re
   117	real
   118	report
   119	result
   120	review
   121	right
   122	say
   123	school
   124	see
   125	she
   126	shop
   127	show
   128	some
   129	state
   130	store
   131	support
   132	system
   133	take
   134	than
   135	their
   136	there
   137	top
   138	two
   139	user
   140	video
   141	view
   142	web
   143	well
   144	what
   145	when
   146	which
   147	who
   148	work
   149	world
   150	would
   151	year
   152	access
   153	account
   154	activity
   155	address
   156	advance
   157	after
   158	application
   159	archive
   160	area
   161	art -> [be]
   162	article
   163	ask
   164	author
   165	base
   166	because
   167	before
   168	between
   169	big
   170	black
   171	board
   172	both
   173	call
   174	car
   175	card
   176	care
   177	case
   178	category
   179	change
   180	check
   181	child
   182	class
   183	code
   184	come
   185	community
   186	compare
   187	complete
   188	computer
   189	condition
   190	content
   191	control
   192	copyright
   193	cost
   194	could
   195	country
   196	county
   197	course
   198	create
   199	credit
   200	current
   201	customer
   202	datum
   203	department
   204	description
   205	design
   206	detail
   207	development
   208	directory
   209	down
   210	download
   211	each
   212	education
   213	end
   214	even
   215	event
   216	family
   217	feature
   218	file
   219	follow
   220	form
   221	forum
   222	friend
   223	full
   224	gallery
   225	general
   226	gift
   227	girl
   228	give
   229	government
   230	great
   231	guide
   232	history
   233	hour
   234	house
   235	image
   236	index
   237	info
   238	interest
   239	international
   240	issue
   241	job
   242	join
   243	large
   244	late
   245	law
   246	learn
   247	level
   248	life
   249	line
   250	little
   251	live
   252	local
   253	location
   254	long
   255	look
   256	love
   257	low
   258	mail
   259	main
   260	man
   261	management
   262	many
   263	map
   264	market
   265	mean
   266	meet
   267	model
   268	month
   269	movie
   270	music
   271	must
   272	national
   273	network
   274	north
   275	note
   276	number -> [numb]
   277	off
   278	offer
   279	office
   280	old
   281	open
   282	own
   283	part
   284	pay
   285	people -> [person]
   286	per
   287	personal
   288	phone
   289	photo
   290	picture
   291	place
   292	plan
   293	play
   294	please
   295	point
   296	power
   297	previous
   298	print
   299	privacy
   300	problem
   301	process
   302	profile
   303	project
   304	property
   305	public
   306	question
   307	read
   308	receive
   309	record
   310	register
   311	relate
   312	release
   313	reply
   314	require
   315	research
   316	resource
   317	return
   318	room
   319	run
   320	sale
   321	same
   322	save
   323	science
   324	section
   325	security
   326	select
   327	sell
   328	send
   329	sex
   330	ship
   331	should
   332	sign
   333	since
   334	size
   335	small
   336	so -> [sol]
   337	software
   338	sol
   339	source
   340	south
   341	special
   342	sport
   343	standard
   344	start
   345	story
   346	student
   347	study
   348	subject
   349	such
   350	technology
   351	teen
   352	term
   353	test
   354	text
   355	then
   356	thing
   357	think
   358	three
   359	through
   360	title
   361	today
   362	tool
   363	topic
   364	total
   365	train
   366	travel
   367	type
   368	under
   369	unite
   370	university
   371	update
   372	value
   373	version
   374	very
   375	visit
   376	want
   377	water
   378	way
   379	website
   380	week
   381	where
   382	while
   383	white
   384	window
   385	within
   386	without
   387	woman
   388	write
   389	able
   390	above
   391	accessory
   392	act
   393	action
   394	actual
   395	ad
   396	additional
   397	adult
   398	advertise
   399	again
   400	against
   401	age
   402	agency
   403	agent
   404	agreement
   405	air
   406	allow
   407	already
   408	although
   409	always
   410	amount
   411	analysis
   412	animal
   413	another
   414	answer
   415	appear
   416	apply
   417	around
   418	artist
   419	associate
   420	association
   421	audio
   422	august
   423	average
   424	award
   425	away
   426	baby
   427	bad
   428	bank
   429	bar
   430	basic
   431	beach
   432	beauty
   433	become
   434	begin
   435	being -> [be]
   436	believe
   437	below
   438	benefit
   439	best -> [good, well]
   440	bid
   441	bill
   442	blog+
   443	blue
   444	body
   445	box
   446	boy
   447	brand
   448	break
   449	bring
   450	browse
   451	build
   452	calendar
   453	camera
   454	career
   455	cart
   456	cause
   457	cell
   458	central
   459	charge
   460	cheap
   461	china
   462	choose
   463	clear
   464	client
   465	close
   466	club
   467	collection
   468	college
   469	color
   470	committee
   471	common
   472	communication
   473	conference
   474	consider
   475	contain
   476	continue
   477	copy
   478	council
   479	court
   480	cover
   481	database
   482	deal
   483	delivery
   484	develop
   485	different
   486	digital
   487	direct
   488	director
   489	discount
   490	discussion
   491	display
   492	district
   493	document
   494	doe
   495	dog
   496	domain
   497	drive
   498	drug
   499	due
   500	during
   501	early
   502	east
   503	easy
   504	economic
   505	edit
   506	edition
   507	effect
   508	effective
   509	electronic
   510	energy
   511	engineer
   512	enter
   513	entertainment
   514	entry
   515	environment
   516	equipment
   517	error
   518	estate
   519	every
   520	example
   521	exist
   522	experience
   523	eye
   524	face
   525	facility
   526	fact
   527	fall
   528	far
   529	fast
   530	favorite
   531	fax
   532	fee
   533	feed
   534	feedback
   535	feel
   536	few
   537	field
   538	figure
   539	film
   540	final
   541	finance
   542	financial
   543	fit
   544	focus
   545	following -> [follow]
   546	food
   547	force
   548	format
   549	found -> [find]
   550	four
   551	fun
   552	function
   553	fund
   554	future
   555	garden
   556	gay
   557	god
   558	gold
   559	green
   560	hand
   561	hard
   562	head
   563	hear
   564	her -> [she]
   565	hit
   566	hold
   567	holiday
   568	hope
   569	host
   570	hot
   571	however
   572	human
   573	id
   574	idea
   575	important
   576	improve
   577	increase
   578	individual
   579	industry
   580	insurance
   581	island
   582	john
   583	journal
   584	keep
   585	key
   586	kid
   587	kind
   588	la
   589	land
   590	language
   591	lead
   592	leave
   593	legal
   594	let
   595	letter
   596	library
   597	license
   598	light
   599	limit
   600	listing -> [list]
   601	loan
   602	log
   603	login+
   604	lose
   605	lot
   606	machine
   607	magazine
   608	major
   609	manager
   610	mar
   611	march
   612	mark
   613	match
   614	material
   615	media -> [medium]
   616	medical
   617	medium
   618	memory
   619	method
   620	might
   621	mile
   622	million
   623	minute
   624	mobile
   625	money
   626	monitor
   627	most -> [much]
   628	move
   629	natural
   630	near
   631	net
   632	never
   633	newsletter
   634	night
   635	notice
   636	numb
   637	O -> [oh]
   638	object
   639	official
   640	oh
   641	once
   642	operate
   643	operation
   644	opportunity
   645	option
   646	organization
   647	original
   648	owner
   649	package
   650	paper
   651	parent
   652	park
   653	particular
   654	partner
   655	party
   656	pass
   657	password
   658	past
   659	payment
   660	performance
   661	period
   662	pic
   663	player
   664	poker
   665	popular
   666	porn
   667	position
   668	possible
   669	practice
   670	present
   671	president
   672	press
   673	private
   674	pro
   675	production
   676	professional
   677	publication
   678	publish
   679	purchase
   680	purpose
   681	put
   682	quality
   683	quick
   684	quote
   685	radio
   686	range
   687	rating -> [rate]
   688	reason
   689	recent
   690	red
   691	reference
   692	region
   693	rental
   694	request
   695	requirement
   696	reserve
   697	reserved -> [reserve]
   698	response
   699	restaurant
   700	risk
   701	road
   702	rock
   703	rule
   704	safety
   705	sample
   706	schedule
   707	score
   708	second
   709	seem
   710	self
   711	seller
   712	series
   713	server
   714	set -> [sett]
   715	sett
   716	several
   717	shall
   718	share
   719	short
   720	side
   721	similar
   722	simple
   723	single
   724	social
   725	society
   726	solution
   727	something
   728	song
   729	sort
   730	sound
   731	space
   732	specific
   733	sponsor
   734	staff
   735	star
   736	statement
   737	status
   738	stay
   739	step
   740	still
   741	stock
   742	stop
   743	street
   744	style
   745	submit
   746	success
   747	sun
   748	supply -> [supple]
   749	sure
   750	table
   751	talk
   752	tax
   753	team
   754	technical
   755	tell
   756	thank
   757	thread
   758	ticket
   759	tip
   760	too
   761	tour
   762	toy
   763	track
   764	trade
   765	true
   766	try
   767	turn
   768	unit
   769	until
   770	usual
   771	vote
   772	war
   773	watch
   774	weather
   775	welcome
   776	west
   777	whether
   778	why
   779	wide
   780	win
   781	word
   782	yahoo
   783	yes
   784	yet
   785	young
   786	ability
   787	abstract
   788	academic
   789	accept
   790	accommodation
   791	achieve
   792	across
   793	active
   794	addition
   795	administration
   796	advice
   797	affect
   798	affiliate
   799	ago
   800	agree
   801	aid
   802	aim
   803	airport
   804	album
   805	alert
   806	almost
   807	along
   808	alternative
   809	amazon
   810	among
   811	anal
   812	announce
   813	announcement
   814	annual
   815	anti
   816	anyone
   817	anything
   818	apartment
   819	apple
   820	approach
   821	appropriate
   822	approve
   823	argument
   824	arm
   825	ass
   826	assessment
   827	assistance
   828	assume
   829	attack
   830	attorney
   831	auction
   832	authority
   833	auto
   834	automatic
   835	background
   836	bag
   837	balance
   838	band
   839	basis
   840	basket
   841	battery
   842	bay
   843	bear
   844	bed
   845	behavior
   846	behind
   847	better -> [good, well]
   848	bin
   849	bit -> [bite]
   850	bite
   851	block
   852	blood
   853	boat
   854	born
   855	breast
   856	brother
   857	brown
   858	browser
   859	budget
   860	bug
   861	building -> [build]
   862	bush
   863	button
   864	buyer
   865	cable
   866	camp
   867	cancer
   868	capital
   869	carry
   870	cash
   871	casino
   872	cat
   873	catalog
   874	century
   875	certain
   876	certificate
   877	chair
   878	challenge
   879	channel
   880	chapter
   881	character
   882	chart
   883	chat
   884	chemical
   885	choice
   886	christian
   887	church
   888	claim
   889	classic
   890	clean
   891	clip
   892	clothe
   893	cock
   894	collectible
   895	column
   896	combine
   897	command
   898	commercial
   899	commission
   900	component
   901	concept
   902	concern
   903	conduct
   904	connect
   905	connection
   906	construction
   907	consumer
   908	contract
   909	cook
   910	cool
   911	core
   912	corporate
   913	corporation
   914	correct
   915	count
   916	couple
   917	cross
   918	culture
   919	cup
   920	custom
   921	cut
   922	daily -> [day]
   923	damage
   924	dance
   925	dark
   926	dead
   927	death
   928	debt
   929	decision
   930	deep
   931	default
   932	defense
   933	define
   934	definition
   935	degree
   936	deliver
   937	demand
   938	describe
   939	desktop
   940	determine
   941	developer
   942	device
   943	die
   944	difference
   945	direction
   946	disclaimer
   947	discuss
   948	disease
   949	disk
   950	distance
   951	distribution
   952	division
   953	doctor
   954	dollar
   955	door
   956	double
   957	draw
   958	dream
   959	drink
   960	driver
   961	drop
   962	earth
   963	eat
   964	editor
   965	educational
   966	effort
   967	either
   968	election
   969	element
   970	else
   971	employee
   972	employment
   973	en
   974	enable
   975	engine
   976	enjoy
   977	enough
   978	ensure
   979	enterprise
   980	entire
   981	environmental
   982	especial
   983	essential
   984	establish
   985	estimate
   986	evaluation
   987	ever
   988	everyone
   989	everything
   990	evidence
   991	exact
   992	excellent
   993	except
   994	exchange
   995	executive
   996	exercise
   997	expect
   998	expert
   999	explain
  1000	express
  1001	extend
  1002	extra
  1003	extreme
  1004	factor
  1005	faculty
  1006	fail
  1007	fair
  1008	fan
  1009	farm
  1010	father
  1011	federal
  1012	female
  1013	fight
  1014	fill
  1015	filter
  1016	fine
  1017	finish
  1018	fire
  1019	firm
  1020	fish
  1021	five
  1022	fix
  1023	flash
  1024	flat
  1025	flight
  1026	floor
  1027	flow
  1028	flower
  1029	fly
  1030	foot
  1031	football
  1032	foreign
  1033	forest
  1034	forget
  1035	former
  1036	forward
  1037	foundation
  1038	frame
  1039	front
  1040	fuck
  1041	furniture
  1042	further -> [far]
  1043	gain
  1044	gas
  1045	generate
  1046	given -> [give]
  1047	glass
  1048	global
  1049	goal
  1050	going -> [go]
  1051	golf
  1052	google+
  1053	grade
  1054	graduate
  1055	grand
  1056	grant
  1057	graphic
  1058	grow
  1059	growth
  1060	guarantee
  1061	guest
  1062	guy
  1063	hair
  1064	half
  1065	hall
  1066	handle
  1067	happen
  1068	happy
  1069	hardware
  1070	heart
  1071	heat
  1072	hi
  1073	hide
  1074	hill
  1075	hire
  1076	homepage
  1077	horse
  1078	hospital
  1079	huge
  1080	identify
  1081	immediate
  1082	impact
  1083	implement
  1084	improvement
  1085	inch
  1086	income
  1087	independent
  1088	indicate
  1089	industrial
  1090	inform
  1091	initial
  1092	inn
  1093	input
  1094	inside
  1095	install
  1096	instead
  1097	institute
  1098	institution
  1099	instruction
  1100	instrument
  1101	integrate
  1102	interface
  1103	internal
  1104	interview
  1105	introduce
  1106	introduction
  1107	investment
  1108	involve
  1109	japan
  1110	java
  1111	jersey
  1112	jewelry
  1113	jump
  1114	keyword
  1115	kill
  1116	king
  1117	kingdom
  1118	kit
  1119	kitchen
  1120	knowledge
  1121	label
  1122	labor
  1123	lady
  1124	lake
  1125	laptop
  1126	lawyer
  1127	leader
  1128	left -> [leave]
  1129	length
  1130	lesbian
  1131	less -> [little]
  1132	likely
  1133	listen
  1134	living -> [live]
  1135	load
  1136	locate
  1137	logo
  1138	lord
  1139	loss
  1140	lyric
  1141	ma
  1142	mac
  1143	maintain
  1144	making -> [make]
  1145	male
  1146	manage
  1147	manual
  1148	manufacture
  1149	manufacturer
  1150	master
  1151	matter
  1152	mature
  1153	max
  1154	maximum
  1155	measure
  1156	medicine
  1157	meeting -> [meet]
  1158	membership
  1159	menu
  1160	metal
  1161	middle
  1162	mike
  1163	military
  1164	mind
  1165	mini
  1166	minister
  1167	miss
  1168	mission
  1169	mix
  1170	mode
  1171	modern
  1172	modify
  1173	module
  1174	morning
  1175	mortgage
  1176	mother
  1177	motor
  1178	mount
  1179	mountain
  1180	multiple
  1181	museum
  1182	nation
  1183	nature
  1184	navigation
  1185	necessary
  1186	nice
  1187	none
  1188	normal
  1189	northern
  1190	nothing
  1191	nude
  1192	nurse
  1193	obtain
  1194	occur
  1195	officer
  1196	often
  1197	oil
  1198	opinion
  1199	otherwise
  1200	outdoor
  1201	output
  1202	outside
  1203	overall
  1204	overview
  1205	pa
  1206	pacific
  1207	pack
  1208	pain
  1209	panel
  1210	patch
  1211	path
  1212	patient
  1213	pattern
  1214	peace
  1215	percent
  1216	perfect
  1217	perform
  1218	permit
  1219	pet
  1220	peter
  1221	photography
  1222	physical
  1223	pick
  1224	piece
  1225	plant
  1226	plus
  1227	police
  1228	politic
  1229	political
  1230	pool
  1231	poor
  1232	pop
  1233	population
  1234	port
  1235	positive
  1236	poster
  1237	potential
  1238	prepare
  1239	pressure
  1240	pretty
  1241	prevent
  1242	primary
  1243	printer
  1244	prior
  1245	probable
  1246	procedure
  1247	produce
  1248	promote
  1249	propose
  1250	protect
  1251	protection
  1252	protein
  1253	provider
  1254	provision
  1255	publisher
  1256	pussy
  1257	quite
  1258	race
  1259	raise
  1260	rank
  1261	rape
  1262	rather
  1263	reach
  1264	reader
  1265	reading -> [read]
  1266	ready
  1267	recipe
  1268	recognize
  1269	recommend
  1270	recommendation
  1271	reduce
  1272	refer
  1273	regard
  1274	regional
  1275	registration
  1276	regular
  1277	regulation
  1278	relation
  1279	relationship
  1280	relative
  1281	remain
  1282	remember
  1283	remote
  1284	remove
  1285	repair
  1286	represent
  1287	representative
  1288	republic
  1289	resolution
  1290	resort
  1291	respect
  1292	respective
  1293	responsible
  1294	rest
  1295	retail
  1296	ring
  1297	ringtone+
  1298	rise
  1299	river
  1300	role
  1301	roll
  1302	root
  1303	round
  1304	safe
  1305	scale
  1306	screen
  1307	script
  1308	sea
  1309	season
  1310	seat
  1311	sector
  1312	secure
  1313	seek
  1314	selection
  1315	senior
  1316	sense
  1317	separate
  1318	serious
  1319	serve
  1320	session
  1321	setting -> [set]
  1322	sexy
  1323	sheet
  1324	shirt
  1325	shoe
  1326	signal
  1327	significant
  1328	silver
  1329	sit
  1330	situation
  1331	six
  1332	skill
  1333	skin
  1334	smith
  1335	someone
  1336	son
  1337	soon
  1338	speak
  1339	speaker
  1340	specify
  1341	speed
  1342	spend
  1343	spring
  1344	stage
  1345	stand
  1346	station
  1347	statistic
  1348	stone
  1349	storage
  1350	strategy
  1351	stream
  1352	string
  1353	strong
  1354	structure
  1355	studio
  1356	stuff
  1357	subscribe
  1358	suggest
  1359	suite
  1360	summary
  1361	summer
  1362	super
  1363	surface
  1364	survey
  1365	switch
  1366	tag
  1367	target
  1368	task
  1369	teach
  1370	teacher
  1371	tech
  1372	technique
  1373	telephone
  1374	television
  1375	theater
  1376	theme
  1377	theory
  1378	therefore
  1379	third
  1380	thought -> [think]
  1381	thousand
  1382	thus
  1383	together
  1384	toward
  1385	town
  1386	trademark
  1387	traditional
  1388	traffic
  1389	transfer
  1390	transport
  1391	transportation
  1392	treat
  1393	treatment
  1394	tree
  1395	trial
  1396	trip
  1397	trust
  1398	understand
  1399	union
  1400	unique
